Repository: intisumajpas/BI-2025
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es_es

source: The most recent treatment guidelines for paediatric VTE are from the American Society of Haematology [P19-00949].
es_es: Las pautas de tratamiento más recientes para la TEV pediátrica provienen de la Sociedad Estadounidense de Hematología [P19-00949].

source: The most significant risk factor for development of VTE among children is the use of central venous catheters [R19-2555; R17-1457; R06-2301; P10-02627; P19-06500; R15-1904; P19-06504; R19-2556; R19-2560; P19-06496].
es_es: El factor de riesgo más significativo de desarrollo de TEV entre los niños es el uso de catéteres venosos centrales [R19-2555; R17-1457; R06-2301; P10-02627; P19-06500; R15-1904; P19-06504; R19-2556; R19-2560; P19-06496].

source: The mutagens NaN3, 9-AA, 2-NF, 4-NQO, 2-AA and 2-AF showed the expected strain specific responses in all tester strains without and with metabolic activation.
es_es: Los mutágenos NaN3, 9-AA, 2-NF, 4-NQO, 2-AA y 2-AF presentaron las respuestas esperadas específicas de la cepa con todas las cepas experimentales sin y con activación metabólica.

source: The mutagens NaN3, 9-AA, 2-NF, 4-NQO, 2-AA and 2-AF showed the expected strain specific responses in the absence and presence of mammalian liver enzymes, respectively, demonstrating the validity of this study.
es_es: Los mutágenos NaN3, 9-AA, 2-NF, 4-NQO, 2-AA y 2-AF presentaron las respuestas esperadas específicas de la cepa en ausencia y presencia de enzimas hepáticas de mamífero en cada caso, lo que demuestra la validez del estudio.

source: The nature and reasons for the Protocol violation shall be recorded in the CRF.
es_es: Deberá registrarse en el CRF la naturaleza y el motivo de la desviación del protocolo.

source: The need for a dedicated RMP for Metalyse (tenecteplase) was waived based on the experience with this substance described above [reference:
es_es: La exención de presentar un plan de gestión de riesgos especial para Metalyse (tenecteplasa) se basa en la experiencia ya descrita con esta sustancia [referencia:

source: The needle as part of the PFS is categorized as “Externally communicating medical device”.
es_es: La aguja como parte de la jeringa precargada se clasifica como un dispositivo médico de comunicación externa.

source: The neutral effect (HR: 0.98; 95% CI: 0.84, 1.14) of linagliptin vs. glimepiride on the occurrence of cardiovascular death, non-fatal myocardial infarction, or non-fatal stroke was robust as demonstrated by consistency across sensitivity and subgroup analyses of the primary endpoint.
es_es: La neutralidad de linagliptina (vs. glimepirida; HR: 0.98; IC del 95%: 0.84, 1.14) de cara a la aparición de muerte cardiovascular, infarto de miocardio no fatal o accidente cerebrovascular no fatal fue robusta, como lo demuestra la homogeneidad en todos los análisis de sensibilidad y en las evaluaciones por subgrupos del criterio de valoración primario.

source: The new alternative site Catalent FR (Beinheim) only manufactures one batch size per dose strength (batch size 1 for the 100 mg dose strength and batch size 2 for the 150 mg dose strength).
es_es: La planta productora alternativa nueva, Catalent FR (Beinheim), solo elabora un tamaño de partida por concentración (tamaño de partida 1 para la concentración de 100 mg y tamaño de partida 2 para la concentración de 150 mg).

source: The new impurity “N-nitroso dabigatran etexilate” is included.
es_es: Se incluye la nueva impureza, "Etexilato de N-Nitroso dabigatrán".

source: The new proposed manufacturing site Catalent FR (Beinheim) uses UV laser marking of the capsule instead of imprinting of the capsules with ink.
es_es: En la planta productora propuesta, Catalent FR (Beinheim), se utiliza el marcado láser UV de la cápsula en lugar de su impresión con tinta.

source: The next most common reason for premature discontinuation was refusal to continue study medication (9.8% of patients).
es_es: La siguiente razón más frecuente para la interrupción prematura fue la negativa a continuar recibiendo la medicación experimental (9.8% de los pacientes).

source: The next most common reason was refusal to continue study medication, which was balanced across the placebo (10.2%) and empagliflozin (9.5%) groups.
es_es: La siguiente razón más frecuente fue la negativa a continuar recibiendo la medicación experimental, que fue equilibrada entre los grupos de placebo (10.2%) y de empagliflozina (9.5%).

source: The next table shows the tests and the corresponding analytical methods:
es_es: En la siguiente tabla se pueden ver las pruebas y los métodos analíticos correspondientes.

source: The nitrosamine risk assessment was performed in accordance with current regulatory requirements from key health authorities (including but not limited to EMA, FDA and Health Canada) utilising current scientific knowledge and industry best practises (e.g., European federation of pharmaceutical industries and associations (EFPIA) recommendations).
es_es: Al evaluar el riesgo de que se hallen nitrosaminas se siguieron las disposiciones reglamentarias vigentes expedidas por autoridades sanitarias clave, valiéndose del conocimiento científico actual y las buenas prácticas de la industria. Algunas de las autoridades sanitarias consideradas, sin carácter taxativo fueron la EMA, la FDA y Health Canada. Algunas de las buenas prácticas tenidas en cuenta son las recomendaciones de la federación europea de industrias y asociaciones farmacéuticas (EFPIA).

source: The nominal filling volume of the cartridge is 4.5 ml.
es_es: El volumen de llenado nominal del cartucho es 4.5 ml.

source: The noninferiority boundary for the trial was based on a meta-analysis of the EXTEND-IA (Extending the Time for Thrombolysis in Emergency Neurological Deficits — Intra-Arterial) [P15-01755], SWIFT PRIME (Solitaire with the Intention for Thrombectomy as Primary Endovascular Treatment) [P15-04023], and ESCAPE (Endovascular Treatment for Small Core and Anterior Circulation Proximal Occlusion with Emphasis on Minimizing CT to Recanalization Times) [P15-01657] endovascular trials, in which 19 of 253 patients (7.5%; 95% confidence interval [CI], 4.6 to 11.5) who received alteplase had reperfusion at the initial angiographic assessment.
es_es: El límite de no inferioridad para el ensayo se basó en un metaanálisis de los ensayos endovasculares EXTEND-IA (Extensión para la trombólisis en los déficits neurológicos de urgencia — Inyección intraarterial) [P15-01755], SWIFT PRIME (Solitaire con intención de trombectomía como tratamiento endovascular principal) [P15-04023] y ESCAPE (Tratamiento endovascular para la oclusión proximal en la circulación anterior y núcleo pequeño, con énfasis en minimizar el tiempo entre la TC y la recanalización) [P15-01657], donde se observó reperfusión en la evaluación angiográfica inicial en 19 de 253 pacientes (7.5%; intervalo de confianza [IC] del 95%, 4.6 a 11.5) que recibieron alteplasa.

source: The noninferiority boundary was defined to preserve at least 50% of the most conservative estimate of the reperfusion efficacy of alteplase from the metaanalysis (that estimate being 4.6%) [P17-10797].
es_es: El límite de no inferioridad establecido fue conservar al menos 50% de la estimación más conservadora de la eficacia de reperfusión de la alteplasa del metanálisis (que fue de 4.6%) [P17-10797].

source: The noninferiority boundary was defined to preserve at least 50% of the most conservative estimate of the reperfusion efficacy of alteplase from the meta-analysis (that estimate being 4.6%).
es_es: El límite de no inferioridad establecido fue conservar al menos 50% de la estimación más conservadora de la eficacia de reperfusión de la alteplasa del metanálisis (que corresponde al 4.6%).

source: The normal range of data without outliers is displayed by the end of the whiskers (error bars) with a length of 1.5 times the interquartile range.
es_es: El rango normal de los datos sin valores atípicos se muestra por el extremo de los bigotes (barras de error) con una longitud de 1,5 veces el rango intercuartílico.

source: The note "Release" mentioned in the specification table (see table below) refers to the fact that this test parameter is only performed during release testing, not during stability.
es_es: La nota "Liberación" de la tabla de especificaciones (ver la tabla de abajo) remite a que este parámetro solo se analiza en las pruebas de liberación y no durante la estabilidad.

source: The null hypothesis to be refuted in WMW test is equality of ranks when ties are split evenly.
es_es: La hipótesis nula que debe refutarse en la prueba de Wilcoxon-Mann-Whitney es la igualdad de rangos cuando la coincidencia de valores se divide en partes iguales.

source: The null hypothesis to be refuted in proportional odds logistic regression is that the common OR is not different to one.
es_es: La hipótesis nula que debe refutarse en la regresión logística de probabilidades proporcionales es que el cociente de probabilidades común no es diferente a uno.

source: The null hypothesis to be rejected is that the proportion of patients with substantial reperfusion at initial angiogram in the 0.40mg/kg tenecteplase arm is equal to that in the 0.25mg/kg tenecteplase arm
es_es: La hipótesis nula por rechazar es que la proporción de pacientes con reperfusión significativa en la angiografía inicial en el grupo de 0.40 mg/kg de tenecteplasa es igual a aquella observada en el grupo de 0.25 mg/kg de tenecteplasa.

source: The number and/or severity of adverse events justify discontinuation of the study
es_es: La cantidad o intensidad de los eventos adversos justifican la interrupción del estudio.

source: The number needed to treat to achieve excellent functional outcome (mRS 0-1) ranges from 4.5 within 90 mins, to 9 from 90-180mins and 14 from 180-270mins.
es_es: El número que es preciso tratar para alcanzar un resultado funcional excelente (mRS 0-1) oscila entre las 4.5 horas (dentro de los 90 min) y las 9 horas (dentro de los 90-180 min) y las 14 horas (dentro de los 180-270 min).

source: The number of DS 150 mg/mL parent batches that may be pooled is limited for production of spesolimab solution for injection in a pre-filled syringe 150 mg/syringe (150 mg/mL) (see Table 1).
es_es: El cantidad de partidas originales de principio activo a 150 mg/ml que se pueden agrupar está limitado para la producción de solución inyectable de spesolimab en jeringa prellenada de 150 mg/jeringa (150 mg/ml) (verTabla 1).

source: The number of HHF events per patient was summarised descriptively.
es_es: Cantidad total de eventos de hospitalización por insuficiencia cardíaca por paciente se presentó como resumen descriptivo.

source: The number of confirmed adjudicated primary endpoint events was continuously monitored during the trial in a blinded manner.
es_es: La cantidad de eventos confirmados y adjudicados al criterio de valoración primario se controló a ciegas continuamente durante el ensayo.

source: The number of confirmed primary outcome events was unaffected by this consideration and to remain at 841 events.
es_es: Esta consideración no alteró la cantidad de eventos de desenlace primario confirmados, que debía permanecer en 841.

source: The number of days within the first 90 days of stroke that the patient spends at home (as opposed to in hospital/inpatient rehabilitation)
es_es: Cantidad de días que el paciente transcurre en su domicilio (ni en el centro hospitalario ni en un centro de rehablitación con internación) durante los primeros 90 días desde el ACV

source: The number of doses and the total dose for each subject is provided in Appendix 16.2.7, Listing 1.1.
es_es: En el Apéndice 16.2.7, Listado 1.1, puede verse la cantidad de dosis y la dosis total para cada sujeto.

source: The number of participants with greater than 50% reperfusion of the previously occluded vascular territory was 29 of 150 (19.3%) in the 0.40 mg/kg group vs 29 of 150 (19.3%) in the 0.25 mg/kg group (unadjusted risk difference, 0.0% [95% CI, −8.9% to −8.9%]; adjusted risk ratio, 1.03 [95% CI, 0.66-1.61]; P = .89).
es_es: La cantidad de participantes con más del 50% de reperfusión del área vascular previamente ocluido fue de 29 de 150 (19.3%) en el grupo de 0.40 mg/kg en comparación con 29 de 150 (19.3%) en el grupo de 0.25 mg/kg (diferencia de riesgo no ajustada, 0.0% [IC del 95%, −8.9% a −8.9%]; cociente de riesgos ajustado, 1.03 [IC del 95%, 0.66-1.61]; p = .89).

source: The number of patients assessed for eligibility is unknown because screening logs were not maintained.
es_es: Se desconoce la cantidad de pacientes evaluados para determinar su elegibilidad dado que no se llevó un registro de selección.

source: The number of patients randomised and the number of CEC-confirmed primary endpoint events accrued at the time of the changes in the CTP and TSAP are listed below.
es_es: A continuación, se presenta una lista con la cantidad de pacientes aleatorizados y de eventos relacionados con el criterio de valoración primario confirmados por el comité de eventos clínicos y acumulados al momento en que se implementaron los cambios en el Protocolo de Ensayo Clínico y el plan de análisis estadístico del ensayo.

source: The number of patients screened, randomised, or completed before and after the outbreak of the pandemic
es_es: La cantidad de pacientes seleccionados, aleatorizados o completados antes y después del desencadenamiento de la pandemia

source: The number of patients with a HHF or CV death during the 30 days after treatment discontinuation was similar in each treatment arm (empagliflozin:
es_es: El número de pacientes con hospitalización por insuficiencia cardíaca o muerte cardiovascular durante los 30 días posteriores a la discontinuación fue similar en cada grupo de tratamiento (empagliflozina:

source: The number of patients with a HHF or CV death during the 30 days after treatment discontinuation was similar in each treatment arm (empagliflozin: 147 patients, 5.1%; placebo: 153 patients, 5.3%; Table 15.2.1.1: 3).
es_es: La cantidad de pacientes con hospitalización por insuficiencia cardíaca o muerte cardiovascular durante los 30 días posteriores a la discontinuación fue similar en cada grupo de tratamiento (empagliflozina:147 pacientes, 5.1%; placebo: 153 pacientes, 5.3%; Tabla 15.2.1.1: 3).

source: The number of primary outcome events required was not affected by this consideration.
es_es: Esta consideración no afectó la cantidad de eventos relacionados primarios necesaria.

source: The number of revertants were lower with 30% hamster S9 only in tester strains TA 100 TA 98 and TA 1537 compared to 10% hamster S9.
es_es: La cantidad de mutaciones inversas fue menor con S9 de hámster al 30% que al 10% solo en las cepas experimentales TA 100 TA 98 y TA 1537.

source: The number of revertants wit TA 100 and 30% rat S9 mix were above the negative historical control range with 5% rat S9 except at the insoluble concentration of 5000 µg/plate.
es_es: La cantidad de mutaciones inversas con TA 100 y una mezcla S9 de rata al 30% estuvo por encima del intervalo de controles históricos negativos obtenidos usando S9 de rata al 5%, excepto a la concentración insoluble de 5000 µg/placa.

source: The numbers are assigned manually based in a controlled way.
es_es: Los números se asignan manualmente siguiendo un método controlado.

source: The numbers of analytical procedures for determination and the analytical method are included as well as the acceptance criteria.
es_es: Junto con los criterios de aceptación, se incluyen el número de procedimiento analítico para la determinación y el método analítico correspondiente.

source: The numbers of patients in the randomised set (RS), the treated set (TS), the TS-FU, and the PK set (PKS; included valid values) are provided in Table 10.2: 1.
es_es: En la Tabla 10.2: 1, se proporcionan las cantidades de pacientes del grupo aleatorizado (GrA), el grupo tratado (GT), el grupo tratado-seguimiento (GT-Seg) y el grupo con análisis farmacocinéticos (GPK; incluidos los valores válidos).

source: The numbers of revertants of the respective historical positive controls (non-GLP) were calculated from data obtained in our laboratory from June 2018 to June 2023 under standard Ames conditions without and with 5% rat S9 (see Table 7: 16).
es_es: La cantidad de mutaciones inversas de los controles positivos históricos respectivos se calcularon a partir de los datos obtenidos en nuestro laboratorio, de junio de 2018 a junio de 2023 , bajo condiciones estándar para la prueba de Ames, sin y con S9 de rata al 5% (ver Tabla 7: 16).

source: The objective of part 2 of the EXTEND-IA TNK trial was to clarify the optimal dosage of tenecteplase in patients with ischemic stroke.
es_es: La parte 2 del ensayo EXTEND-IA TNK tuvo como objetivo determinar cuál es la dosis óptima de tenecteplasa en pacientes con accidente cerebrovascular isquémico.

source: The objective of the study described in this document was to demonstrate that the analytical procedure HPSEC as described in Section 3.2.S.4.2 Analytical Procedures is suitable for the determination of the percentage of tenecteplase single-chain species in DS, DP and STAB samples.
es_es: El objetivo del estudio descrito en este documento fue demostrar que el procedimiento analítico HPSEC que se describe en la Sección 3.2.S.4.2, “Procedimientos analíticos” es idóneo para determinar el porcentaje de especies de cadena única de tenecteplasa en muestras de principio activo y medicamento, y muestras para análisis de estabilidad.

source: The objective of the study described in this document was to demonstrate that the analytical procedure for determination of N-Nitrosodimethylamine (NDMA) impurity as described in section P.5.2 “determination of N-Nitrosodimethylamine (NDMA) for Metformin Hydrochloride containing IR Drug Products” (with the document number q00283544-02) is suitable for the determination of NDMA impurity in metformin hydrochloride containing intermediate release (IR) drug products as empagliflozin / metformin hydrochloride filmcoated tablets, 5/500 mg, 5/850 mg, 5/1000 mg, 12.5/500 mg, 12.5/850 mg, 12.5/1000 mg or linagliptin / metformin hydrochloride film-coated tablets, 2.5/500 mg, 2.5/850 mg , 2.5/1000 mg.
es_es: El objetivo del estudio descrito en este documento fue demostrar que el procedimiento analítico empleado para determinar la presencia de la impureza N-Nitrosodimetilamina (NDMA) descrito en la sección P.5.2 "Determinación de N-Nitrosodimetilamina (NDMA) en medicamentos de liberación inmediata que contienen clorhidrato de metformina" (numero de documento q00283544-02) es adecuado para determinar la impureza NDMA en los medicamentos de liberación inmediata que contienen clorhidrato de metformina, tales como los comprimidos recubiertos de empagliflozina / clorhidrato de metformina, 5/500 mg, 5/850 mg, 5/1000 mg, 12.5/500 mg, 12.5/850 mg, 12.5/1000 mg, o los comprimidos recubiertos de linagliptina / clorhidrato de metformina, 2.5/500 mg, 2.5/850 mg, 2.5/1000 mg.

source: The objective of the study is to provide evidence that the alternative manufacturing site including minor changes in manufacturing process has no impact on the dissolution properties of the tablet and therefore, the quality of the final product remains unchanged independent on either manufacturing site is used.
es_es: El estudio pretende evidenciar que los cambios menores incorporados por la planta productora alternativa en el proceso de fabricación no afectan las propiedades de disolución del comprimido y, por lo tanto, la calidad del producto final permanece inalterada, cualquiera sea la planta productora utilizada.

source: The objective of this event-driven trial was to demonstrate superiority of empagliflozin 10 mg versus placebo in patients with symptomatic, chronic HF and preserved left ventricular ejection fraction (LVEF >40%) under stable treatment of HF symptoms.
es_es: El objetivo de este ensayo basado en eventos fue demostrar la superioridad de empagliflozina, 10 mg, en comparación con un placebo en pacientes con insuficiencia cardíaca crónica sintomática y fracción de eyección ventricular izquierda preservada (FEVI >40%) bajo tratamiento estable de los síntomas de su insuficiencia cardíaca.

source: The objective of this validation study was to demonstrate that the HPSEC method as described in Section “3.2.S.4.2 Analytical Procedures” is suitable for the determination of the amount of tenecteplase single-chain and two-chain molecules in DS, DP and STAB samples.
es_es: El objetivo del este estudio de validación fue demostrar que el método HPSEC que se describe en la Sección 3.2.S.4.2 “Procedimientos analíticos” es idóneo para determinar el contenido de moléculas de cadena única y cadena doble de tenecteplasa en muestras del principio activo, el medicamento, y muestras para análisis de estabilidad.

source: The objectives of the study were met and the analytical procedure is suitable for the intended use.
es_es: Se han cumplido los objetivos del estudio y el procedimiento analítico es adecuado para el uso previsto.

source: The objectives of the study were met and the analytical procedure is suitable for the intendeduse.
es_es: Se han cumplido los objetivos del estudio y el procedimiento analítico es adecuado para el uso previsto.

source: The observed colour of an object depends primarily on its light-absorbing characteristics.
es_es: El color observado de un objeto depende principalmente de sus características fotoabsortivas.

source: The observed residuals show a slight increase of variability along the considered concentration range which indicates that homoscedasticity might not be assumed.
es_es: Los valores residuales observados muestran un ligero aumento de variabilidad a lo largo del intervalo de concentración considerado.

source: The obtained API and DP values support this approach.
es_es: Los valores obtenidos tanto para el IFA como para el medicamento respaldan este enfoque.

source: The obtained NO-HCTZ results in API and DP (please refer to chapter 3) are well below the limit of 1500 ng/day and taking into account the negative in-vivo mutagenicity study (as mentioned in EMA guideline), NO-HCTZ is considered be adequately controlled through to ICH Q3A and Q3B.
es_es: La NO-HCTZ obtenida en el IFA y el medicamento (ver capítulo 3) se encuentra holgadamente por debajo del límite de 1500 ng/día; considerando que el estudio de mutagenicidad in vivo dio negativo (como se indica en el lineamiento de la EMA), se puede establecer que la NO-HCTZ se halla acecuadamente controlada de acuerdo con los lineamientos Q3A y Q3B de la ICH.

source: The obtained NO-HCTZ results in API and DP (please refer to chapter 3) are well below the reporting threshold according to ICH Q3A and Q3B.
es_es: La NO-HCTZ obtenida en el IFA y el medicamento (ver capítulo 3) se encuentra holgadamente por debajo del umbral de informe, de acuerdo con los lineamientos Q3A y Q3B de la ICH.

source: The obtained dissolution profiles of Telmisartan tablets, 40 mg and 80 mg are presented in Figure 1 and Figure 2.
es_es: En la Figura 1 y la Figura 2 pueden apreciarse los perfiles de disolución obtenidos para Telmisartán, comprimidos de 40 mg y 80 mg.

source: The obtained recovery values are visualized inFigure 29.
es_es: En la Figura 29, se presentan los valores de recuperación obtenidos.

source: The obtained recovery values are visualized inFigure 30.
es_es: En la Figura 30, se presentan los valores de recuperación obtenidos.

source: The obtained result is:
es_es: El resultado obtenido es:
